/* 
1.Создайте массив - список продуктов в магазине
2. Добавте в список Milk, Bread, Apples
3. Замените Bread на Bananas и Eggs.
4. Удалите последний элемент массива и выведете его на экран
5. Отсортируйте список в алфавитном порядке
6. Найдите и выведете значение индекса Milk.
7. После Bananas добавте Carrot и Lettuce.
8. Создайте новый список, в котором будет Juice и Pop.
9. Объедените оба списка, добавив новый список дважды в конец первого списка.
10 Получите последнее значение индекс Pop и выведете его на экран.
*/

